Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

# T&CContent
source: Wi-Fi Calling off, your device will not be able to determine or send the city you are in to your carrier when you dial a short code number for a Wi-Fi call and as a result your carrier may not be able to properly route or connect your call. Emergency calls on your phone are routed through cellular service when available. In the event that cellular service is not available and you have enabled Wi-Fi Calling, emergency calls may be made over Wi-Fi, and you device’s location information may be used for emergency calls to aid response efforts regardless of whether you enable Location Services. However, your carrier may choose to use your billing address or other address you provide to your carrier for the purpose of routing emergency services. You may update your address information for your carrier in settings on your iOS devices and in FaceTime preferences on your Mac. You should keep this information up to date. Failing to do so may prevent emergency services from being properly routed to your physical location. For location reliability reasons, it is preferable to make emergency calls over traditional cellular or fixed line services, and only use Wi-Fi Calling features for such calls as a last resort.
es: Llamadas sobre Wi-Fi desactivadas, tu dispositivo no podrá determinar ni enviar la ciudad en la que te encuentras a tu operadora cuando marques un número de código corto para una llamada sobre Wi-Fi, y por lo tanto es posible que tu operadora no pueda enrutar ni establecer tu llamada correctamente. En tu teléfono, las llamadas de emergencia se realizan a través del servicio móvil cuando está disponible. En el caso de que el servicio móvil no esté disponible y hayas habilitado llamadas sobre Wi-Fi , las llamadas de emergencia se pueden realizar sobre Wi-Fi, y es posible que se utilice la información de ubicación de tu dispositivo para facilitar los esfuerzos de respuesta, independientemente de si habilitas el servicio de ubicación o no. Sin embargo, tu operadora puede elegir utilizar tu dirección de facturación, o cualquier otra dirección que le hayas proporcionado, para enrutar los servicios de emergencia. Puedes actualizar tu dirección para la operadora en Ajustes en dispositivos iOS y en Preferencias de FaceTime en Mac. Debes mantener esta información actualizada. De lo contrario, es posible que los servicios de emergencia no puedan llegar hasta tu ubicación física. Por motivos de confiabilidad de la ubicación, se recomienda realizar las llamadas de emergencia sobre servicios móviles tradicionales o líneas fijas, y solo utilizar llamadas sobre Wi-Fi para llamadas de emergencia como último recurso
fr_ca: Contenu des modalités
pt: Chamadas sobre Wi-Fi desativadas, seu dispositivo não poderá estabelecer ou enviar a cidade na qual você está a sua operadora quando você discar um número de código curto para uma chamada sobre Wi-Fi, como resultado, sua operadora não poderá rotear ou ligar corretamente sua chamada. As chamadas de emergência no seu telefone são roteadas através do serviço móvel quando estiver disponível. Em caso do serviço móvel não estar disponível, e você tiver as Chamadas sobre Wi-Fi ativadas, as chamadas de emergência serão feitas através do Wi-Fi, e as informações de localização de seu dispositivo poderão ser utilizadas pelas chamadas de emergência na assistência das medidas independentemente dos Serviços de localização estar ativados ou não. No entanto, sua operadora pode escolher utilizar o seu endereço de faturamento ou outro endereço que você forneça a sua operadora para o roteamento dos serviços de emergência. Você pode atualizar sua informação de endereço nas configurações da operadora nos dispositivos iOS e nas Preferências do FaceTime no seu Mac. Você precisa manter estas informações atualizadas. Se você não fizer isso, é possível que os serviços de emergência não possam ser roteados corretamente a sua localização física. Por razões de confiabilidade da localização, é preferível realizar chamadas de emergência através dos serviços tradicionais de celular ou telefone fixo, e somente usar o as chamadas sobre Wi-Fi para as chamadas de emergência como último recurso.

source: Taiwan
es: Taiwán
fr_ca: Taïwan

source: Tajikistan
es: Tayikistán
fr_ca: Tadjikistan
pt: Tajiquistão

source: Take Photo
es: Tomar foto
fr_ca: Prendre une photo
pt: Tirar uma foto

source: Talk To Transfer Party
es: Hablar antes de transferir
fr_ca: Parler au destinataire avant de transférer l’appel
pt: Falar antes de transferir

source: Tap 'Agree & Continue' to accept our
es: Toque 'Acepta y continúa' para aceptar nuestro
fr_ca: Appuyez sur Accepter et continuer pour accepter nos
pt: Toque 'Concordar e Continuar' para aceitar nosso

source: Tap on the plus icon above to Add.
es: Selecciona el icono + para añadir.
fr_ca: Touchez l’icône + ci-dessus pour ajouter.
pt: Toque no ícone de mais para Adicionar.

source: Tap on the plus icon above to Add/Import.
es: Selecciona el icono + para añadir/importar.
fr_ca: Touchez l’icône + ci-dessus pour ajouter ou importer.
pt: Toque no ícone de mais para Adicionar / Importar.

source: TDM unavailable
es: TDM no disponible
fr_ca: MRT non disponible
pt: TDM não está disponível

source: Technical Support
es: Soporte técnico
fr_ca: Soutien technique
pt: Suporte técnico

source: Telex
es: Télex
fr_ca: Télex
pt: Teletipo

source: Terms & Conditions
es: Términos y Condiciones
fr_ca: Modalités
pt: Termos e Condições

source: Terms & Conditions and Privacy Policy
es: Términos y política de privacidad
fr_ca: Modalités et politique de protection de la vie privée
pt: Termos e Condições e Política de Privacidade

source: Terms & Conditions and Privacy Policy.
es: Términos y condiciones y política de privacidad.
fr_ca: modalités et notre politique de protection de la vie privée.
pt: Termos e Condições e Política de Privacidade.

source: Terms and Privacy Policy
es: Términos y política de privacidad
fr_ca: Modalités et politique de protection de la vie privée
pt: Termos e Política de Privacidade

# Terms&ConditionsContent
source: Wi-Fi Calling off, your device will not be able to determine or send the city you are in to your carrier when you dial a short code number for a Wi-Fi call and as a result your carrier may not be able to properly route or connect your call. Emergency calls on your phone are routed through cellular service when available. In the event that cellular service is not available and you have enabled Wi-Fi Calling, emergency calls may be made over Wi-Fi, and you device’s location information may be used for emergency calls to aid response efforts regardless of whether you enable Location Services. However, your carrier may choose to use your billing address or other address you provide to your carrier for the purpose of routing emergency services. You may update your address information for your carrier in settings on your iOS devices and in FaceTime preferences on your Mac. You should keep this information up to date. Failing to do so may prevent emergency services from being properly routed to your physical location. For location reliability reasons, it is preferable to make emergency calls over traditional cellular or fixed line services, and only use Wi-Fi Calling features for such calls as a last resort.
es: Llamadas sobre Wi-Fi desactivadas, tu dispositivo no podrá determinar ni enviar la ciudad en la que te encuentras a tu operadora cuando marques un número de código corto para una llamada sobre Wi-Fi, y por lo tanto es posible que tu operadora no pueda enrutar ni establecer tu llamada correctamente. En tu teléfono, las llamadas de emergencia se realizan a través del servicio móvil cuando está disponible. En el caso de que el servicio móvil no esté disponible y hayas habilitado llamadas sobre Wi-Fi , las llamadas de emergencia se pueden realizar sobre Wi-Fi, y es posible que se utilice la información de ubicación de tu dispositivo para facilitar los esfuerzos de respuesta, independientemente de si habilitas el servicio de ubicación o no. Sin embargo, tu operadora puede elegir utilizar tu dirección de facturación, o cualquier otra dirección que le hayas proporcionado, para enrutar los servicios de emergencia. Puedes actualizar tu dirección para la operadora en Ajustes en dispositivos iOS y en Preferencias de FaceTime en Mac. Debes mantener esta información actualizada. De lo contrario, es posible que los servicios de emergencia no puedan llegar hasta tu ubicación física. Por motivos de confiabilidad de la ubicación, se recomienda realizar las llamadas de emergencia sobre servicios móviles tradicionales o líneas fijas, y solo utilizar llamadas sobre Wi-Fi para llamadas de emergencia como último recurso
fr_ca: Modalités
pt: Chamadas sobre Wi-Fi desativadas, seu dispositivo não poderá estabelecer ou enviar a cidade na qual você está a sua operadora quando você discar um número de código curto para uma chamada sobre Wi-Fi, como resultado, sua operadora não poderá rotear ou ligar corretamente sua chamada. As chamadas de emergência no seu telefone são roteadas através do serviço móvel quando estiver disponível. Em caso do serviço móvel não estar disponível, e você tiver as Chamadas sobre Wi-Fi ativadas, as chamadas de emergência serão feitas através do Wi-Fi, e as informações de localização de seu dispositivo poderão ser utilizadas pelas chamadas de emergência na assistência das medidas independentemente dos Serviços de localização estar ativados ou não. No entanto, sua operadora pode escolher utilizar o seu endereço de faturamento ou outro endereço que você forneça a sua operadora para o roteamento dos serviços de emergência. Você pode atualizar sua informação de endereço nas configurações da operadora nos dispositivos iOS e nas Preferências do FaceTime no seu Mac. Você precisa manter estas informações atualizadas. Se você não fizer isso, é possível que os serviços de emergência não possam ser roteados corretamente a sua localização física. Por razões de confiabilidade da localização, é preferível realizar chamadas de emergência através dos serviços tradicionais de celular ou telefone fixo, e somente usar o as chamadas sobre Wi-Fi para as chamadas de emergência como último recurso.

source: Test Again
es: Ejecutar de nuevo
fr_ca: Exécuter à nouveau
pt: Executar novamente

source: Text
es: Texto
fr_ca: Message texte
pt: Texto

source: Text Message
es: Mensaje de texto
fr_ca: Message texte
pt: Mensagem de texto

source: Text Tone
es: Tono de texto
fr_ca: Tonalité de texto
pt: Tom de texto

source: Text Vibrate
es: Vibrar (texto)
fr_ca: Vibration (texto)
pt: Vibração texto

source: Thailand
es: Tailandia
fr_ca: Thaïlande
pt: Tailândia

source: Thank you for installing Movius Multiline. You have been auto-registered to Movius Multiline with your Movius Agent credentials. Please continue to finish on-boarding.
es: Gracias por instalar Movius MultiLine. Has sido registrado automáticamente en Movius MultiLine con tus credenciales de Movius Agent. Continúa para completar la activación.
fr_ca: Merci d’avoir installé Movius MultiLine. Votre inscription à Movius MultiLine s’est faite automatiquement au moyen de vos identifiants Movius Agent. Suivez les étapes pour terminer votre intégration.
pt: Obrigado por instalar o Movius Multiline. Você foi registrado automaticamente no Movius Multiline com suas credenciais do Agente do Movius. Continue a terminar a bordo.

source: Thank you for installing UBS Text. You have been auto-registered to UBS Text with your UBS Agent credentials. Please continue to finish on-boarding.
es: Gracias por instalar UBS Text. Has sido registrado automáticamente en UBS Text con tus credenciales de UBS Agent. Continúa para completar la activación.
fr_ca: Merci d’avoir installé Movius UBS Text. Votre inscription à Movius UBS Text s’est faite automatiquement au moyen de vos identifiants Movius Agent. Suivez les étapes pour terminer votre intégration.
pt: Obrigado por instalar o UBS Text. Você foi registrado automaticamente no UBS Text com suas credenciais do Agente do UBS. Continue a terminar a bordo.

source: Thanks for letting us know. We will use your feedback to improve call quality.
es: Gracias por tu comentario. Lo usaremos para mejorar la calidad de las llamadas.
fr_ca: Merci de nous avoir informés. Vos commentaires nous aideront à améliorer la qualité des appels.
pt: Como foi sua experiência com a chamada?

source: The %@ %@*** is for routing only.
es: El %@ %@*** es solo para enrutamiento.
fr_ca: Le %@ %@*** est réservé à l’acheminement.
pt: O %@ %@*** é apenas para roteamento.

source: The account is not allowed to login to this system, please contact your administrator.
es: La cuenta no está autorizada para iniciar sesión en el sistema. Comunícate con tu administrador.
pt: O login da conta no sistema não é permitida, contate seu administrador.

source: The admin changed your call settings to only use minutes. To continue using the app, please provide the phone number associated with this device.
es: El administrador cambió su configuración de llamada para usar solo minutos. Para continuar usando la aplicación, proporcione el número de teléfono asociado con este dispositivo.
fr_ca: L’administrateur a modifié vos paramètres d’appel pour n’utiliser que les minutes. Pour continuer à utiliser l’application, veuillez fournir le numéro de téléphone associé à cet appareil.
pt: O administrador alterou suas configurações de chamada para usar apenas minutos. Para continuar usando o aplicativo, forneça o número de telefone associado a este dispositivo.

source: The application must reroute your call for you to be connected. Select 'Call ...' to proceed.
es: La aplicación debe redirigir su llamada para que esté conectado. Seleccione 'Llame ...' para continuar.
fr_ca: L’application doit réacheminer votre appel pour établir la connexion. Appuyez sur Appeler... pour continuer.
pt: O aplicativo deve redirecionar sua chamada para você estar conectado. Selecione 'Ligar ...' para prosseguir.

source: The changes made to the contact will be stored locally. It will not sync back to the Exchange Server.
es: Los cambios realizados al contacto se guardarán localmente. No se volverán a sincronizar con Exchange Server.
fr_ca: Les modifications apportées au contact seront enregistrées localement. La synchronisation ne se fera pas avec le serveur Exchange.
pt: As mudanças feitas no contato serão salvas localmente. Não serão sincronizadas de volta para o Servidor Exchange.

source: The contact hasn’t responded for more than 24 hours. Please use the template button in the bottom-left to select a message to send.
es: El contacto no ha respondido durante más de 24 horas. Usa el botón ubicado en el ángulo inferior izquierdo de la plantilla para seleccionar el mensaje que quieres enviar.
fr_ca: Le contact n’a pas répondu depuis plus de 24 heures. Veuillez utiliser le bouton de modèle en bas à gauche pour sélectionner un message à envoyer.
pt: O contato não responde há mais de 24 horas. Por favor, use o botão de mensagens padrão no canto inferior esquerdo para selecionar uma mensagem a ser enviada.

source: The contact hasn’t responded to the opt-in request for more than 24 hours. You can try sending the request again.
es: El contacto no ha respondió a la solicitud de aceptación durante más de 24 horas. Puedes intentar volver a enviarla.
fr_ca: Le contact n’a pas répondu à la demande depuis plus de 24 heures. Vous pouvez essayer d’envoyer à nouveau la demande.
pt: O contato não respondeu à solicitação de aceitação por mais de 24 horas. Você pode tentar enviar a solicitação novamente.

source: The created contact will be stored locally. It will not sync back to the Exchange Server.
es: El contacto creado se guardará localmente. No se volverá a sincronizar con Exchange Server.
fr_ca: Le contact que vous avez créé sera enregistré localement. La synchronisation ne se fera pas avec le serveur Exchange.
pt: O contato criado vai ser salvo localmente. Não será sincronizado de volta para o Servidor Exchange.

source: The following ringtones only apply when receiving a call over data. For details on how to set your ringtone for calls using minutes, visit our FAQ section.
es: Los siguientes tonos de llamada solo se aplican cuando se recibe una llamada a través de datos. Para obtener detalles sobre cómo configurar su tono de llamada para llamadas usando minutos, visite nuestra sección de preguntas frecuentes.
fr_ca: Les sonneries suivantes ne retentissent que lorsque vous recevrez un appel utilisant les données. Vous trouverez la marche à suivre pour configurer votre sonnerie pour les appels utilisant les minutes dans la section FAQ.
pt: Os toques a seguir se aplicam apenas ao receber uma chamada por dados. Para obter detalhes sobre como definir seu toque para chamadas usando minutos, visite nossa seção de perguntas frequentes.

source: The Internet connection appears to be offline. Sync of exchange contacts is not possible for the moment.
es: La conexión a Internet parece estar fuera de línea. La sincronización de contactos de Exchange no es posible por el momento.
fr_ca: La connexion Internet semble être hors ligne. La synchronisation des contacts Exchange n’est pas possible pour le moment.
pt: A conexão com a Internet parece estar desligado. A sincronização de contatos de Exchange não é possível no momento.

source: The last call's quality seems bad, do you want to report it?
es: La calidad de la última llamada fue mala, ¿deseas informarla?
fr_ca: La qualité du dernier appel semble mauvaise. Voudriez-vous signaler le problème?
pt: A qualidade da última chamada parece ruim, você quer denunciá-la?

source: The number below is used for routing purposes ONLY
es: El número que aparece a continuación se utiliza SOLO para fines de enrutamiento
fr_ca: Le numéro ci-dessous est utilisé UNIQUEMENT à des fins d’acheminement
pt: O número abaixo é usado somente para fins de roteamento

source: The number of existing native user devices has reached the maximum allowed
es: La cantidad de dispositivos de usuarios nativos existentes ha alcanzado el máximo permitido.
fr_ca: Vous avez atteint le nombre maximal d’appareils d’utilisateurs natifs actuels
pt: A quantidade de dispositivos de usuário nativos existentes atingiu o máximo permitido

source: The number you dialed is not a working / active number.
es: El número marcado no es un número operativo/activo.
fr_ca: Le numéro que vous avez composé n’est pas en service.
pt: O número marcado não é um número operativo / ativo.

source: The number you have entered is your MultiLine number. Please enter the number associated with your new SIM card to continue.
es: El número que ingresaste es tu número MultiLine. Ingresa el número asociado a tu nueva tarjeta SIM para continuar.
fr_ca: Le numéro que vous avez entré est votre numéro MultiLine. Veuillez entrer le numéro associé à votre nouvelle carte SIM pour continuer.
pt: O número inserido é seu número MultiLine. Insira o número associado a seu cartão SIM novo para continuar.

source: The organization ID seems wrong. Please try again.
es: ID de la organización incorrecto. Vuelve a intentarlo.
fr_ca: Le code d’entreprise semble erroné. Veuillez essayer de nouveau.
pt: ID da organização incorreta. Por favor, tente novamente.

source: The phone number to call is other of your identities, the call will not be placed
es: El número de teléfono a llamar es otra de tus identidades, no se realizará la llamada
fr_ca: Le numéro de téléphone que vous tentez de joindre est associé à une autre de vos identités. L’appel ne peut avoir lieu.
pt: O número de telefone para ser chamado é uma de suas identidades, a chamada não será realizada

source: The PIN you entered is already redeemed. Please try again with a valid PIN or contact support at %@
es: El PIN que introdujiste ya está usado. Vuelve a intentarlo con un PIN válido o comunícate con soporte técnico en %@
fr_ca: Le code que vous avez entré a déjà été utilisé. Réessayez avec un code valide ou communiquez avec le soutien technique à %@
pt: O PIN inserido já foi utilizado. Tente novamente com um PIN válido ou contate o suporte %@

source: The Red Dot means that you are on a poor quality data connection, so calls over data are currently not supported.
es: El punto rojo significa que la calidad de la conexión de datos es mala, por lo que no es posible realizar llamadas usando datos en este momento.
fr_ca: Le point rouge signifie que vous disposez d’une connexion de mauvaise qualité aux données. Par conséquent, les appels utilisant les données ne sont pas possibles pour l’instant.
pt: O ponto vermelho significa que você está em uma conexão de dados de baixa qualidade, por isso as chamadas sobre dados sob esta condição não serão realizadas.

source: The request timed out. Please try again
es: Se agotó el tiempo de espera de la solicitud. Vuelve a intentarlo
fr_ca: La demande a expiré. Veuillez réessayer
pt: A solicitação expirou. Tente novamente

source: The sender is not in your contact list
es: Este numero no se encuentra registrado en tu lista de contactos
fr_ca: L'expéditeur ne figure pas dans votre liste de contacts
pt: O remetente não está na sua lista de contatos

source: The server address seems wrong...
es: Dirección de servidor incorrecta...
fr_ca: L’adresse du serveur semble incorrecte.
pt: O endereço do servidor está incorreto...

source: The Terms & Condition can not display at the moment, please check again later.
es: Los términos y condiciones no se pueden mostrar por el momento, vuelve a comprobarlos más tarde.
fr_ca: Impossible d’afficher les modalités pour l’instant. Veuillez réessayer plus tard.
pt: Os Termos e condições não podem ser exibidos neste momento, por favor, verifique novamente mais tarde.

source: The Terms and Privacy Policy of this service has changed. Please accept the revised policy to continue.
es: Los Términos y la Política de Privacidad de este servicio han cambiado. Acepte la versión modificada para continuar.
fr_ca: Les modalités et la politique de protection de la vie privée du service ont été modifiées. Nous vous demandons de confirmer que vous acceptez la politique révisée avant de continuer.
pt: Os Termos e a Política de Privacidade deste serviço mudaram. Aceite a política revisada para continuar.

source: THEME
es: TEMA
fr_ca: THÈME
pt: TEMA

source: This application requires the use of your personal data as defined in Terms & Conditions. If you decline, you cannot use this service. Your IT admin will be notified.
es: Esta aplicación requiere el uso de tus datos personales tal como se estipula en los Términos y Condiciones. Si no aceptas, no podrás usar este servicio. Tu administrador de IT será notificado.
fr_ca: L’application requiert l’utilisation de vos données personnelles conformément aux modalités. Si vous refusez, vous ne pourrez pas utiliser ce service. Votre administrateur TI sera prévenu.
pt: Este aplicativo necessita usar seus dados pessoais tal como definido nos Termos e Condições. Se você não aceitar, não poderá usar este serviço. Seu administrador de IT será notificado.
